Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이 설정을 켜면 키보드에 한/EN 전환 버튼이 추가됩니다.
cs: Po zapnutí se na klávesnici přidá tlačítko pro přepnutí KO/EN.
da: Når du slår dette til, får tastaturet en knap til at skifte mellem koreansk og engelsk.
de: Wenn du das einschaltest, erscheint auf der Tastatur eine Taste zum Wechseln zwischen Koreanisch und Englisch.
el: Αν το ενεργοποιήσετε, προστίθεται στο πληκτρολόγιο ένα κουμπί εναλλαγής Κορεατικά/EN.
en: Turning this on adds a Korean/English toggle button to the keyboard.
es: Al activar esto, el teclado agrega un botón para cambiar entre coreano e inglés.
fi: Kun tämä on päällä, näppäimistöön tulee korean ja englannin vaihtopainike.
fr: Si vous activez ce réglage, un bouton de bascule coréen/anglais s'ajoute au clavier.
id: Jika diaktifkan, tombol pengalih Korea/EN ditambahkan ke keyboard.
it: Attivando questa opzione, sulla tastiera compare un pulsante per passare tra coreano e inglese.
ja: オンにすると、キーボードに韓/EN切り替えボタンが追加されます。
nb: Når du slår på dette, får tastaturet en knapp for å bytte mellom norsk og engelsk.
nl: Als je dit aanzet, komt er een knop voor Koreaans/Engels op het toetsenbord.
pl: Po włączeniu na klawiaturze pojawi się przycisk zmiany języka (koreański/angielski).
pt_br: Ao ativar, o teclado ganha um botão para alternar entre coreano e inglês (KO/EN).
ru: Если включить, на клавиатуре появится кнопка переключения корейский/английский.
sv: När du slår på det här får tangentbordet en knapp för att växla mellan koreanska och engelska.
th: เมื่อเปิดการตั้งค่านี้ จะมีปุ่มสลับ เกาหลี/EN เพิ่มบนแป้นพิมพ์
tr: Bu ayarı açarsanız klavyeye KO/EN geçiş düğmesi eklenir.
vi: Bật tùy chọn này sẽ thêm nút chuyển Hàn/EN vào bàn phím.
zh_hans: 打开这项后，键盘上会多一个韩语/英文切换按钮。
zh_hant: 開啟這項後，鍵盤上會多一個韓語/英文切換按鈕。

source: 이 숫자는 기기 안에서만 계산돼요. 어디에도 보내지 않아요.
cs: Počítáno jen v zařízení. Nic se nikam neodesílá.
da: Tallet beregnes kun på din enhed. Intet sendes nogen steder hen.
de: Nur auf deinem Gerät gezählt. Nichts wird irgendwohin gesendet.
el: Υπολογίζεται μόνο στη συσκευή σας. Δεν στέλνεται πουθενά.
en: Counted on your device only. Nothing is sent anywhere.
es: Se cuenta solo en tu dispositivo. No se envía a ningún lado.
fi: Luvut lasketaan vain laitteellasi. Mitään ei lähetetä minnekään.
fr: Calculé uniquement sur votre appareil. Rien n'est envoyé.
id: Dihitung hanya di perangkat Anda. Tidak dikirim ke mana pun.
it: Calcolato solo su questo dispositivo. Non viene inviato da nessuna parte.
ja: この数字はデバイスの中だけで計算され、どこにも送信されません。
nb: Tallet telles bare på enheten din. Ingenting sendes noe sted.
nl: Dit wordt alleen op je apparaat geteld. Er wordt niets verzonden.
pl: Liczone tylko na urządzeniu. Nic nie jest wysyłane.
pt_br: Este número é calculado só no dispositivo. Nada é enviado para lugar nenhum.
ru: Считается только на вашем устройстве. Никуда не отправляется.
sv: Siffran räknas bara på enheten. Inget skickas någonstans.
th: ตัวเลขนี้คำนวณบนอุปกรณ์เท่านั้น ไม่ส่งไปที่ใด
tr: Bu sayı yalnızca cihazınızda hesaplanır. Hiçbir yere gönderilmez.
vi: Con số này chỉ được tính trên thiết bị của bạn. Không gửi đi đâu cả.
zh_hans: 这个数字只在你的设备上计算。不会发送到任何地方。
zh_hant: 這個數字只在你的裝置上計算。不會發送到任何地方。

source: 이 시간은 이렇게 셌어요
cs: Jak jsme to započítali
da: Sådan har vi talt tiden
de: So haben wir das gezählt
el: Πώς το μετρήσαμε
en: How we counted this
es: Cómo contamos este tiempo
fi: Näin laskimme tämän
fr: Comment nous avons compté
id: Cara kami menghitung ini
it: Come abbiamo contato questo tempo
ja: この時間の数え方
nb: Slik telte vi dette
nl: Zo hebben we dit geteld
pl: Jak to policzyliśmy
pt_br: Como contamos este tempo
ru: Как мы это посчитали
sv: Så här räknade vi
th: เรานับเวลานี้อย่างไร
tr: Bunu böyle hesapladık
vi: Cách chúng tôi tính thời gian này
zh_hans: 这个时间是这么算出来的
zh_hant: 這個時間是這麼算出來的

source: 이 시점으로 되돌릴까요?
cs: Vrátit se k tomuto bodu?
da: Gendan til dette tidspunkt?
de: Zu diesem Zeitpunkt zurückkehren?
el: Να γίνει επαναφορά σε αυτό το σημείο;
en: Restore to this point?
es: ¿Volver a este punto?
fi: Palautetaanko tähän kohtaan?
fr: Restaurer à ce point ?
id: Kembalikan ke titik ini?
it: Ripristinare a questo punto?
ja: この時点に戻しますか？
nb: Gjenopprette til dette punktet?
nl: Naar dit moment terugzetten?
pl: Cofnąć do tego momentu?
pt_br: Restaurar para este ponto?
ru: Восстановить до этого момента?
sv: Återställa till den här tidpunkten?
th: กู้คืนเป็นจุดนี้ไหม
tr: Bu noktaya geri dönülsün mü?
vi: Khôi phục về thời điểm này?
zh_hans: 要回到这个时间点吗？
zh_hant: 要回到這個時間點嗎？

source: 이 앱에는 서버가 없어요. 계좌번호도 주민등록번호도 이 폰 안에만 있고, 저희조차 볼 수 없습니다. 털릴 서버가 없으니 털릴 방법도 없어요.
cs: Tato aplikace nemá server. Čísla účtů ani rodná čísla jsou jen v tomto telefonu a ani my je neuvidíme. Není server, který by šlo napadnout, takže není co napadnout.
da: Denne app har ingen server. Dine kontonumre og personnumre findes kun på denne telefon, og selv vi kan ikke se dem. Der er ingen server at bryde ind i, så der er intet at bryde ind i.
de: Diese App hat keinen Server. Deine Kontonummern und Ausweisnummern liegen nur auf diesem iPhone, und selbst wir können sie nicht sehen. Wo kein Server ist, gibt es nichts zu knacken.
el: Αυτή η εφαρμογή δεν έχει διακομιστή. Οι αριθμοί λογαριασμών και ταυτότητας υπάρχουν μόνο σε αυτό το τηλέφωνο και ούτε εμείς μπορούμε να τους δούμε. Χωρίς διακομιστή δεν υπάρχει τίποτα να παραβιαστεί.
en: This app has no server. Your account numbers and ID numbers live only on this phone, and even we can't see them. There's no server to breach, so there's nothing to breach.
es: Esta app no tiene servidor. Tus números de cuenta y de identificación están solo en este celular, y ni nosotros podemos verlos. Sin servidor que vulnerar, no hay por dónde.
fi: Tässä apissa ei ole palvelinta. Tilinumerosi ja henkilötunnuksesi ovat vain tässä puhelimessa, emmekä näe niitä itsekään. Murrettavaa palvelinta ei ole, joten murtaa ei voi.
fr: Cette app n'a pas de serveur. Vos numéros de compte et d'identité restent sur ce téléphone, et nous ne pouvons pas les voir. Sans serveur à pirater, rien ne peut être piraté.
id: Aplikasi ini tidak punya server. Nomor rekening dan nomor identitas Anda hanya ada di ponsel ini, dan kami pun tidak bisa melihatnya. Tidak ada server yang bisa dibobol, jadi tidak ada yang bisa dibobol.
it: Questa app non ha un server. Numeri di conto e codici identificativi restano solo su questo telefono e nemmeno noi possiamo vederli. Senza server da violare, non c'è nulla da violare.
ja: このアプリにサーバーはありません。口座番号も住民登録番号も、このiPhoneの中だけにあり、私たちにも見えません。盗まれるサーバーがないので、盗まれる方法もありません。
nb: Denne appen har ingen server. Kontonumre og personnumre ligger bare på denne telefonen, og ikke engang vi kan se dem. Det finnes ingen server å bryte seg inn i, så det er ingenting å bryte seg inn i.
nl: Deze app heeft geen server. Je rekeningnummers en identiteitsnummers staan alleen op deze iPhone, en wij kunnen ze zelfs niet zien. Er is geen server om te hacken, dus er valt niets te hacken.
pl: Ta aplikacja nie ma serwera. Numery kont i PESEL są tylko na tym telefonie, nawet my ich nie widzimy. Nie ma serwera do włamania, więc nie ma się czego obawiać.
pt_br: Este app não tem servidor. Seus números de conta e de documento ficam só neste celular, e nem nós conseguimos ver. Sem servidor para invadir, não há o que invadir.
ru: У этого приложения нет сервера. Номера счетов и ID-номера хранятся только на этом телефоне, и даже мы их не видим. Сервера для взлома нет, значит, и взламывать нечего.
sv: Appen har ingen server. Dina kontonummer och personnummer finns bara på den här telefonen, och inte ens vi kan se dem. Det finns ingen server att bryta sig in i, så det finns inget att läcka.
th: แอปนี้ไม่มีเซิร์ฟเวอร์ เลขบัญชีและเลขบัตรประชาชนอยู่ในโทรศัพท์เครื่องนี้เท่านั้น แม้แต่เราก็ดูไม่ได้ เมื่อไม่มีเซิร์ฟเวอร์ให้ถูกเจาะ ก็ไม่มีทางถูกเจาะ
tr: Bu uygulamanın sunucusu yok. Hesap numaralarınız ve kimlik numaralarınız yalnızca bu telefonda durur, biz bile göremeyiz. Ele geçirilecek sunucu olmadığı için ele geçirilecek bir şey de yok.
vi: Ứng dụng này không có máy chủ. Số tài khoản và số căn cước của bạn chỉ nằm trên chiếc điện thoại này, ngay cả chúng tôi cũng không xem được. Không có máy chủ để bị xâm nhập, nên cũng không có gì để bị lộ.
zh_hans: 这个 App 没有服务器。你的账号和身份证号只在这台手机里，连我们也看不到。没有服务器可以被攻破，也就无从泄露。
zh_hant: 這個 App 沒有服務器。你的帳號和身分證字體大小只在這台手機裡，連我們也看不到。沒有服務器可以被攻破，也就無從洩露。

source: 이 앱을 쓰느라 든 시간
cs: Čas strávený v aplikaci
da: Tid brugt på denne app
de: Zeit, die dich diese App gekostet hat
el: Χρόνος που πήρε η εφαρμογή
en: Time this app cost you
es: Tiempo que te llevó usar esta app
fi: Tähän appiin kulunut aika
fr: Temps passé sur cette app
id: Waktu yang terpakai untuk aplikasi ini
it: Tempo speso con questa app
ja: このアプリを使うのにかかった時間
nb: Tid denne appen har kostet deg
nl: Tijd die deze app je kostte
pl: Czas, który zajęła ta aplikacja
pt_br: Tempo que este app tomou de você
ru: Время, потраченное на приложение
sv: Tid som appen har kostat dig
th: เวลาที่ใช้ไปกับแอปนี้
tr: Bu uygulamayla geçen süre
vi: Thời gian bạn đã dành cho ứng dụng này
zh_hans: 用这个 App 花掉的时间
zh_hant: 用這個 App 花掉的時間

source: 이 앱이 하루에 박혀 있는 사람들이에요. 리뷰와 입소문이 여기서 나와요.
cs: Aplikace je součástí jejich dne. Odtud pocházejí recenze a doporučení.
da: Appen er en fast del af deres dag. Anmeldelser og mund til mund kommer herfra.
de: Diese Leute haben die App fest im Alltag. Bewertungen und Empfehlungen kommen von hier.
el: Η εφαρμογή είναι μέρος της ημέρας τους. Οι κριτικές και η προφορική διάδοση προέρχονται από εδώ.
en: The app is part of their day. Reviews and word of mouth come from here.
es: Son personas que usan la app todos los días. Las reseñas y el boca a boca salen de aquí.
fi: Appi on osa heidän päiväänsä. Arvostelut ja suosittelut tulevat täältä.
fr: L'app fait partie de leur journée. Les avis et le bouche-à-oreille viennent d'ici.
id: Aplikasi ini bagian dari keseharian mereka. Ulasan dan rekomendasi dari mulut ke mulut datang dari sini.
it: L'app fa parte della loro giornata. Recensioni e passaparola nascono da qui.
ja: 1日の中にこのアプリが入り込んでいる方々です。レビューや口コミはここから生まれます。
nb: Appen er en del av hverdagen deres. Anmeldelser og anbefalinger kommer herfra.
nl: Deze app hoort bij hun dag. Reviews en mond-tot-mondreclame komen hiervandaan.
pl: Aplikacja jest częścią ich dnia. Stąd biorą się opinie i polecenia.
pt_br: São pessoas que têm o app no dia a dia. As avaliações e o boca a boca vêm daqui.
ru: Приложение стало частью их дня. Отсюда и отзывы, и сарафанное радио.
sv: Appen är en del av deras dag. Recensioner och mun-till-mun kommer härifrån.
th: คนกลุ่มนี้ใช้แอปนี้เป็นส่วนหนึ่งของแต่ละวัน รีวิวและการบอกต่อมาจากกลุ่มนี้
tr: Uygulama günlerinin bir parçası. Yorumlar ve tavsiyeler buradan gelir.
vi: Ứng dụng này đã thành một phần trong ngày của họ. Đánh giá và lời truyền miệng đến từ đây.
zh_hans: 这个 App 已经嵌进他们的一天里。评价和口碑都从这里来。
zh_hant: 這個 App 已經嵌進他們的一天裡。評價和口碑都從這裡來。

source: 이 작업은 되돌릴 수 없습니다.
cs: Tuto akci nelze vrátit zpět.
da: Handlingen kan ikke fortrydes.
de: Das lässt sich nicht rückgängig machen.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
en: This action cannot be undone.
es: Esta acción no se puede deshacer.
fi: Tätä ei voi kumota.
fr: Cette action est irréversible.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.
sv: Åtgärden kan inte ångras.
th: ไม่สามารถย้อนกลับการดำเนินการนี้ได้
tr: Bu işlem geri alınamaz.
vi: Thao tác này không thể hoàn tác.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法復原。

source: 이 작업은 취소할 수 없습니다.
cs: Tuto akci nelze vrátit zpět.
da: Handlingen kan ikke fortrydes.
de: Das lässt sich nicht rückgängig machen.
el: Αυτή η ενέργεια δεν μπορεί να ακυρωθεί.
en: This action cannot be undone.
es: Esta acción no se puede deshacer.
fi: Tätä ei voi kumota.
fr: Cette action est irréversible.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można anulować.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.
sv: Åtgärden kan inte ångras.
th: ไม่สามารถยกเลิกการดำเนินการนี้ได้
tr: Bu işlem geri alınamaz.
vi: Thao tác này không thể hủy.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法復原。

source: 이 저장된 값을 삭제합니다
cs: Smazat tuto uloženou hodnotu.
da: Slet denne gemte værdi
de: Diesen gespeicherten Wert löschen
el: Διαγραφή αυτής της αποθηκευμένης τιμής
en: Delete this saved value.
es: Elimina este valor guardado
fi: Poista tämä tallennettu arvo
fr: Supprime cette valeur enregistrée
id: Hapus nilai tersimpan ini.
it: Elimina questo valore salvato.
ja: この保存した値を削除します
nb: Slett denne lagrede verdien.
nl: Verwijder deze bewaarde waarde.
pl: Usuń tę zapisaną wartość
pt_br: Exclui este valor salvo
ru: Удалить это сохранённое значение.
sv: Ta bort det sparade värdet.
th: ลบค่าที่บันทึกไว้นี้
tr: Bu kayıtlı değeri siler
vi: Xóa giá trị đã lưu này
zh_hans: 删除这个已保存的值。
zh_hant: 刪除這個已儲存的值。

source: 이 진단 복사
cs: Kopírovat tuto diagnostiku
da: Kopiér denne diagnose
de: Diagnose kopieren
el: Αντιγραφή αυτής της διάγνωσης
en: Copy this diagnostic
es: Copiar este diagnóstico
fi: Kopioi tämä diagnostiikka
fr: Copier ce diagnostic
id: Salin diagnostik ini
it: Copia questa diagnostica
ja: この診断をコピー
nb: Kopier denne diagnosen
nl: Kopieer dit rapport
pl: Skopiuj tę diagnostykę
pt_br: Copiar este diagnóstico
ru: Скопировать эту диагностику
sv: Kopiera diagnosen
th: คัดลอกข้อมูลวินิจฉัยนี้
tr: Bu tanılamayı kopyala
vi: Sao chép chẩn đoán này
zh_hans: 复制这条诊断
zh_hant: 複製這條診斷

source: 이 카테고리에는 고를 단축어가 없어요
cs: V této kategorii nejsou žádné fráze k výběru
da: Ingen fraser at vælge i denne kategori
de: In dieser Kategorie gibt es keine Textbausteine zum Auswählen
el: Σε αυτή την κατηγορία δεν υπάρχουν φράσεις για επιλογή
en: No snippets to select in this category
es: No hay frases para elegir en esta categoría
fi: Tässä luokassa ei ole valittavia fraaseja
fr: Aucune phrase à sélectionner dans cette catégorie
id: Tidak ada frasa untuk dipilih di kategori ini
it: Nessuna frase da selezionare in questa categoria
ja: このカテゴリには選べる定型文がありません
nb: Ingen fraser å velge i denne kategorien
nl: Geen fragmenten om te selecteren in deze categorie
pl: W tej kategorii nie ma fraz do wybrania
pt_br: Não há frases para selecionar nesta categoria
ru: В этой категории нет фраз для выбора
sv: Det finns inga fraser att välja i den här kategorin
th: หมวดหมู่นี้ไม่มีข้อความด่วนให้เลือก
tr: Bu kategoride seçilecek ifade yok
vi: Danh mục này không có cụm từ để chọn
zh_hans: 此分类中没有可选择的短语
zh_hant: 此分類中沒有可選擇的短語

source: 이 카테고리에는 순서를 바꿀 단축어가 없어요
cs: V této kategorii nejsou žádné fráze k seřazení
da: Ingen fraser at sortere i denne kategori
de: In dieser Kategorie gibt es keine Textbausteine zum Sortieren
el: Σε αυτή την κατηγορία δεν υπάρχουν φράσεις για αναδιάταξη
en: No snippets to reorder in this category
es: No hay frases para reordenar en esta categoría
fi: Tässä luokassa ei ole järjestettäviä fraaseja
fr: Aucune phrase à réorganiser dans cette catégorie
id: Tidak ada frasa untuk diurutkan di kategori ini
it: Nessuna frase da riordinare in questa categoria
ja: このカテゴリには並べ替える定型文がありません
nb: Ingen fraser å sortere i denne kategorien
nl: Geen fragmenten om te ordenen in deze categorie
pl: W tej kategorii nie ma fraz do uporządkowania
pt_br: Não há frases para reordenar nesta categoria
ru: В этой категории нет фраз для изменения порядка
sv: Det finns inga fraser att ordna i den här kategorin
th: หมวดหมู่นี้ไม่มีข้อความด่วนให้เรียงลำดับ
tr: Bu kategoride sıralanacak ifade yok
vi: Danh mục này không có cụm từ để sắp xếp lại
zh_hans: 这个分类里没有可调整顺序的短语
zh_hant: 這個分類裡沒有可調整順序的短語

source: 이 칸은 따로 입력하지 않아도 돼요. 복사할 때 오늘 날짜·현재 시각 등 현재 값으로 자동 입력됩니다.
cs: Tohle pole nemusíte vyplňovat. Při kopírování se nahradí aktuální hodnotou (dnešní datum, aktuální čas apod.).
da: Du behøver ikke udfylde dette. Det erstattes med den aktuelle værdi (dags dato, klokkeslæt osv.), når du kopierer.
de: Dieses Feld musst du nicht ausfüllen. Beim Kopieren wird es automatisch mit dem aktuellen Wert gefüllt, etwa Datum oder Uhrzeit.
el: Δεν χρειάζεται να το συμπληρώσετε. Κατά την αντιγραφή αντικαθίσταται αυτόματα με την τρέχουσα τιμή (σημερινή ημερομηνία, τρέχουσα ώρα κ.λπ.).
en: You don't need to fill this in. It's replaced with the current value (today's date, current time, etc.) when you copy.
es: No necesitas llenar este campo. Al copiar, se reemplaza con el valor actual (fecha de hoy, hora actual, etc.).
fi: Tätä ei tarvitse täyttää. Kopioitaessa se korvautuu nykyisellä arvolla (tämä päivä, kellonaika jne.).
fr: Vous n'avez rien à saisir ici. Au moment de copier, ce champ est remplacé par la valeur actuelle (date du jour, heure, etc.).
id: Kolom ini tidak perlu diisi. Saat disalin, akan diganti dengan nilai saat ini (tanggal hari ini, waktu sekarang, dll.).
it: Non devi compilare questo campo. Quando copi, viene sostituito con il valore attuale (data di oggi, ora attuale e così via).
ja: この欄は入力しなくても大丈夫です。コピーするときに、今日の日付や現在の時刻などの値で自動入力されます。
nb: Du trenger ikke fylle ut dette. Det byttes ut med gjeldende verdi (dagens dato, klokkeslett osv.) når du kopierer.
nl: Je hoeft dit niet in te vullen. Bij het kopiëren wordt het vervangen door de huidige waarde (datum van vandaag, huidige tijd, enzovoort).
pl: Nie musisz wypełniać tego pola. Przy kopiowaniu zostanie zastąpione bieżącą wartością (dzisiejsza data, godzina itp.).
pt_br: Você não precisa preencher este campo. Ao copiar, ele é preenchido com o valor atual (data de hoje, hora atual etc.).
ru: Это поле не нужно заполнять. При копировании оно подставится автоматически: сегодняшняя дата, текущее время и т.д.
sv: Du behöver inte fylla i det här. Det ersätts med aktuellt värde (dagens datum, klockslag m.m.) när du kopierar.
th: ไม่ต้องกรอกช่องนี้ ระบบจะใส่ค่าปัจจุบันให้เอง (วันที่วันนี้ เวลาปัจจุบัน ฯลฯ) ตอนคัดลอก
tr: Bunu doldurmanız gerekmez. Kopyalarken bugünün tarihi, şimdiki saat gibi güncel değerle otomatik değiştirilir.
vi: Bạn không cần điền ô này. Khi sao chép, ô sẽ tự động được thay bằng giá trị hiện tại (ngày hôm nay, giờ hiện tại, v.v.).
zh_hans: 这一格不用你填。复制时会自动填成当前的值（今天的日期、现在的时间等）。
zh_hant: 這一格不用你填。複製時會自動填成當前的值（今天的日期、現在的時間等）。

source: 이 타입으로 분류된 항목이 없습니다
cs: Žádné položky tohoto typu
da: Ingen emner er klassificeret som denne type
de: Keine Einträge mit diesem Typ
el: Δεν υπάρχουν στοιχεία αυτού του τύπου
en: No items classified as this type
es: No hay elementos de este tipo
fi: Tämän tyyppisiä kohteita ei ole
fr: Aucun élément classé dans ce type
id: Tidak ada item yang digolongkan sebagai tipe ini
it: Nessun elemento classificato come questo tipo
ja: このタイプの項目はありません
nb: Ingen elementer er klassifisert som denne typen
nl: Geen items van dit type
pl: Brak elementów tego typu
pt_br: Nenhum item classificado neste tipo
ru: Нет элементов этого типа
sv: Inga objekt av den här typen
th: ไม่มีรายการที่จัดเป็นประเภทนี้
tr: Bu türde sınıflandırılmış öğe yok
vi: Không có mục nào thuộc loại này
zh_hans: 没有归到这个类型的项目
zh_hant: 沒有歸到這個類型的項目

source: 이 탭에 화면이 둘이라는 것을 한 번 짚어 드려요. 카드 목록과 키보드 화면을 오가는 두 가지 길을 같이 알려드려요
cs: Jednou upozorníme, že tato karta má dvě obrazovky, a ukážeme obě cesty, jak mezi nimi přepínat
da: Vi gør dig opmærksom på, én gang, at denne fane har to skærme, og viser begge måder at skifte mellem dem på
de: Wir zeigen dir einmal, dass dieser Tab zwei Ansichten hat, und nennen beide Wege, zwischen ihnen zu wechseln
el: Επισημαίνουμε μία φορά ότι αυτή η καρτέλα έχει δύο οθόνες και δείχνουμε και τους δύο τρόπους για να μετακινηθείτε από τη μία στην άλλη
en: We point out, once, that this tab has two screens, and name both ways to move between them
es: Te avisamos una vez que esta pestaña tiene dos pantallas, y te mostramos las dos formas de pasar de la lista de tarjetas al teclado
fi: Kerromme kerran, että tässä välilehdessä on kaksi näkymää, ja näytämme molemmat tavat siirtyä niiden välillä
fr: Nous signalons une fois que cet onglet a deux écrans, et nous indiquons les deux façons de passer de l'un à l'autre
id: Kami tunjukkan sekali bahwa tab ini punya dua layar, dan kedua cara untuk berpindah di antaranya
it: Ti mostriamo una volta che questa scheda ha due schermate e i due modi per passare dall'una all'altra
ja: このタブには画面が2つあることを一度だけお知らせします。カード一覧とキーボード画面を行き来する2つの方法もご案内します
nb: Vi peker én gang på at denne fanen har to visninger, og viser begge måtene å bytte mellom dem på
nl: We wijzen er één keer op dat dit tabblad twee schermen heeft, en laten beide manieren zien om te wisselen
pl: Raz pokażemy, że ta karta ma dwa ekrany, i wskażemy obie drogi przechodzenia między nimi
pt_br: Avisamos uma vez que esta aba tem duas telas e mostramos os dois caminhos para ir de uma à outra
ru: Один раз покажем, что в этой вкладке два экрана, и оба способа переключаться между ними
sv: Vi påpekar en gång att den här fliken har två vyer, och visar båda sätten att växla mellan dem
th: เราจะบอกครั้งเดียวว่าแท็บนี้มีสองหน้าจอ พร้อมบอกทั้งสองวิธีในการสลับไปมา
tr: Bu sekmede iki ekran olduğunu bir kez hatırlatırız. İkisi arasında geçmenin iki yolunu da gösteririz
vi: Chúng tôi sẽ nhắc một lần rằng tab này có hai màn hình, và chỉ ra cả hai cách để chuyển qua lại
zh_hans: 我们会提醒你一次：这个标签里有两个页面。也会一并告诉你在卡片列表和键盘页面之间来回的两种方法
zh_hant: 我們會提醒你一次：這個標籤裡有兩個頁面。也會一並告訴你在卡片列表和鍵盤頁面之間來回的兩種方法

source: 이 탭에는 화면이 둘이에요
cs: Tato karta má dvě obrazovky
da: Denne fane har to skærme
de: Dieser Tab hat zwei Ansichten
el: Αυτή η καρτέλα έχει δύο οθόνες
en: This tab has two screens
es: Esta pestaña tiene dos pantallas
fi: Tässä välilehdessä on kaksi näkymää
fr: Cet onglet a deux écrans
id: Tab ini punya dua layar
it: Questa scheda ha due schermate
ja: このタブには画面が2つあります
nb: Denne fanen har to visninger
nl: Dit tabblad heeft twee schermen
pl: Ta karta ma dwa ekrany
pt_br: Esta aba tem duas telas
ru: В этой вкладке два экрана
sv: Fliken har två vyer
th: แท็บนี้มีสองหน้าจอ
tr: Bu sekmede iki ekran var
vi: Tab này có hai màn hình
zh_hans: 这个标签里有两个页面
zh_hant: 這個標籤裡有兩個頁面

source: 이 템플릿에는 빈칸이 없습니다
cs: Tato šablona nemá žádná pole
da: Denne skabelon har ingen udfyldningsfelter
de: Diese Vorlage hat keine Ausfüllfelder
el: Αυτό το πρότυπο δεν έχει πεδία συμπλήρωσης
en: This template has no blanks
es: Esta plantilla no tiene campos para llenar
fi: Tässä pohjassa ei ole kenttiä
fr: Ce modèle n'a aucun champ à remplir
id: Templat ini tidak punya kolom isian
it: Questo modello non ha campi da compilare
ja: このテンプレートには入力欄がありません
nb: Denne malen har ingen utfyllingsfelt
nl: Dit sjabloon heeft geen invulvelden
pl: Ten szablon nie ma pól
pt_br: Este modelo não tem campos para preencher
ru: В этом шаблоне нет полей для заполнения
sv: Mallen har inga ifyllnadsfält
th: เทมเพลตนี้ไม่มีช่องกรอก
tr: Bu şablonda doldurulacak alan yok
vi: Mẫu này không có ô cần điền
zh_hans: 此模板没有填空
zh_hant: 此範本沒有填空

source: 이 템플릿은 바로 사용 가능합니다
cs: Tato šablona je připravena k použití
da: Denne skabelon er klar til brug
de: Diese Vorlage ist sofort einsatzbereit
el: Αυτό το πρότυπο είναι έτοιμο για χρήση
en: This template is ready to use
es: Esta plantilla está lista para usar
fi: Tämä pohja on käyttövalmis
fr: Ce modèle est prêt à l'emploi
id: Templat ini siap dipakai
it: Questo modello è pronto all'uso
ja: このテンプレートはすぐに使えます
nb: Denne malen er klar til bruk
nl: Dit sjabloon is klaar voor gebruik
pl: Ten szablon jest gotowy do użycia
pt_br: Este modelo está pronto para usar
ru: Этот шаблон готов к использованию
sv: Mallen är redo att användas
th: เทมเพลตนี้พร้อมใช้งาน
tr: Bu şablon kullanıma hazır
vi: Mẫu này đã sẵn sàng để dùng
zh_hans: 这个模板可以直接使用
zh_hant: 這個範本可以直接使用
